username = "di49"
email="*****" #убрала,чтобы не светить ящик и пароль
password = "******" #убрала,чтобы не светить ящик и пароль

category='Животные, растения'
section='Кошки, котята'
title='Хороший котик Томас ищет дом'
description="""Один хороший ребёнок ищет себе родителей!
        Томас - озорной и игривый сорванец, как все мальчишки-ребятишки! Играть обожает безумно, но если хозяин устал, то можно и коленки помять, помурчать. 
        Котик нежный, ласковый, мурчащий. В общем, крутой до невозможности! 
        Идеально подходит вторым котом или в семью с активными детишками! 

        Котику около 1 годика , кастрирован и хорошо воспитан.
         
        Если будут возникать вопросы, всегда готова помочь с консультацией. 
        Могу помочь с доставкой. 

        Минск, ст.м. Пушкинская 
        Ирина (029) 676-85-00"""
short_description='Хороший котик Томас ищет дом'
price=0
bargain=False

city="Минск"
region="Минск и область"

images=['47.jpg','48.jpg','49.jpg','50.jpg','51.jpg','52.jpg']